@section('title', 'Пользовательское соглашение с публичной офертой')

@section('robots')
  <meta name="robots" content="noindex, nofollow">
@endsection

@extends('layouts.main')

@section('content')

<div class="breadcrumbs">
  <div class="back" onclick="history.back();">
    <span class="back-text">вернуться назад</span>
    <img src="/img/breadscrumbs-back.png" alt="">
  </div>
  <div class="parent">
    <a href="{{ route('home') }}">главная</a>
  </div>
  <div class="arrow"></div>
  <div class="active">Пользовательское соглашение с публичной офертой</div>
</div>

<div class="polzovatelskoe-soglashenie-s-publichnoj-ofertoj">
  <div class="page-title">ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ <span class="green-text"> С ПУБЛИЧНОЙ ОФЕРТОЙ</span></div>
  <div class="page-subtitle">Основные <span class="green-text">понятия</span></div>
  <p><span class="text-semibold">Посетитель Сайта</span> — лицо, пришедшее на сайт <a href="http://semena-darom.ru/">http://semena-darom.ru/</a> без цели размещения Заказа.</p>
  <p><span class="text-semibold">Пользователь</span> — физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и желающий разместить Заказы в Интернет-магазине internet-magazin-semyan.ru </p>
  <p><span class="text-semibold">Покупатель</span> — Пользователь, разместивший Заказ в Интернет-магазине internet-magazin-semyan.ru </p>
  <p><span class="text-semibold">"Уральские Семена"</span> — Общество с ограниченной ответственностью (ОГРН 1147415003592, ИНН 7415099134, КПП 741501001, место нахождения: 456300 Россия, Челябинская область, город Миасс, Обьезданя дорога 4/48, оф 3.</p>
  <p><span class="text-semibold">Продавец</span> — Уральские Семена</p>
  <p><span class="text-semibold">Интернет-магазин</span> — Интернет-сайт, принадлежащий Уральским Семенам, расположенный в сети интернет по адресу <a href="http://semena-darom.ru/">http://semena-darom.ru/</a>, где представлены Товары, предлагаемые Продавцом для приобретения, а также условия оплаты и доставки Товаров Покупателям.</p>
  <p><span class="text-semibold">Сайт</span> — <a href="http://semena-darom.ru/">http://semena-darom.ru/</a></p>
  <p><span class="text-semibold">Товар</span> — семена, саженцы, луковичные, корневища, газон, удобрения, стимуляторы, иммуномодуляторы, средства от болезней и вредителей, представленные к продаже на Сайте.</p>
  <p><span class="text-semibold">Заказ</span> — должным образом оформленный запрос Покупателя на приобретение и доставку по указанному Покупателем адресу / посредством онлайн оплаты или наложенного платежа на Почте России</p>
  <div class="page-subtitle">1. Общие <span class="green-text">положения</span></div>
  <p>1.1. Продавец осуществляет продажу Товаров через Интернет-магазин по адресу <a href="http://semena-darom.ru/">http://semena-darom.ru/</a>.</p>
  <p>1.2. Заказывая Товары через Интернет-магазин, Пользователь соглашается с условиями продажи Товаров, изложенными ниже (далее — Условия продажи товаров).</p>
  <p>В случае несогласия с настоящим Пользовательским соглашением (далее — Соглашение / Публичная оферта) Пользователь обязан немедленно прекратить использование сервиса и покинуть сайт <a href="http://semena-darom.ru/">http://semena-darom.ru/</a>. </p>
  <p>1.3. Настоящие Условия продажи товаров, а также информация о Товаре, представленная на Сайте, являются публичной офертой в соответствии со ст.435 и п.2 ст.437 Гражданского кодекса Российской Федерации.</p>
  <p>1.4. Соглашение может быть изменено Продавцом в одностороннем порядке без уведомления Пользователя/Покупателя. Новая редакция Соглашения вступает в силу по истечении 10 (Десяти) календарных дней с момента ее опубликования на Сайте, если иное не предусмотрено условиями настоящего Соглашения.</p>
  <p>1.5. Публичная оферта признается акцептованной Посетителем Сайта / Покупателем с момента регистрации Посетителя на Сайте, оформления Покупателем Заказа без авторизации на Сайте, а также с момента принятия от Покупателя Заказа по телефону +7 950 723 10 13.</p>
  <p>Договор розничной купли-продажи считается заключенным с момента выдачи Продавцом Покупателю кассового или товарного чека либо иного документа, подтверждающего оплату товара.</p>
  <p>Сообщая Продавцу свой e-mail и номер телефона, Посетитель Сайта/Пользователь/Покупатель дает согласие на использование указанных средств связи Продавцом, а также третьими лицами, привлекаемыми им для целей выполнения обязательств перед Посетителями Сайта/Пользователями/Покупателями, в целях осуществления рассылок рекламного и информационного характера, содержащих информацию о скидках, предстоящих и действующих акциях и других мероприятиях Продавца, о передаче заказа в доставку, а также иную информацию, непосредственно связанную с выполнением обязательств Покупателем в рамках настоящей Публичной оферты.</p>
  <p>1.6. Осуществляя Заказ, Пользователь/Покупатель соглашается с тем, что Продавец может поручить исполнение Договора третьему лицу, при этом оставаясь ответственным за его исполнение.</p>
  <p>1.7. В рамках Заказа Уральские Семена предоставляет Пользователю информационное сопровождение заключенного Пользователем с Продавцом Договора.</p>
  <div class="page-subtitle">2. Предмет <span class="green-text">соглашения</span></div>
  <p>2.1. Предметом настоящего Соглашения является предоставление возможности Пользователю приобретать для личных, семейных, и иных нужд, не связанных с осуществлением предпринимательской деятельности, Товары, представленные в каталоге Интернет-магазина по адресу http://semena-darom.ru/.</p>
  <p>2.2. Данное Соглашение распространяется на все виды Товаров и услуг, представленных на Сайте, пока такие предложения с описанием присутствуют в каталоге Интернет-магазина.</p>
  <div class="page-subtitle">3. Регистрация <span class="green-text">на сайте</span></div>
  <p>3.1. Регистрация на Сайте осуществляется на данной странице - <a href="/lichnyj-kabinet/register.html">http://semena-darom.ru/lichnyj-kabinet/register.html</a></p>
  <p>3.2. Регистрация на Сайте не является обязательной для оформления Заказа.</p>
  <p>3.3. Уральские Семена не несет ответственности за точность и правильность информации, предоставляемой Пользователем при регистрации.</p>
  <p>3.4. Пользователь обязуется не сообщать третьим лицам логин и пароль, указанные Пользователем при регистрации. В случае возникновения у Пользователя подозрений относительно безопасности его логина и пароля или возможности их несанкционированного использования третьими лицами, Пользователь обязуется незамедлительно уведомить об этом Уральские Семена, направив соответствующее электронное письмо по адресу: info@semena-darom.ru.
  </p>
  <p>3.5. Общение Пользователя/Покупателя с операторами Call-центра / менеджерами и иными представителями Уральские Семена и иных Продавцов должно строиться на принципах общепринятой морали и коммуникационного этикета. Строго запрещено использование нецензурных слов, брани, оскорбительных выражений, а также угроз и шантажа, в независимости от того, в каком виде и кому они были адресованы.</p>
  <div class="page-subtitle">4. Товар <span class="green-text">и порядок совершения покупки</span></div>
  <p>4.1. Продавец обеспечивает наличие на своем складе Товаров, представленных на Сайте. Сопровождающие Товар фотографии являются простыми иллюстрациями к нему и могут отличаться от фактического внешнего вида Товара. </p>
  <p>Сопровождающие Товар описания/характеристики не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации по Товару Покупатель должен обратиться в Службу поддержки клиентов. </p>
  <p>4.2. В случае отсутствия заказанных Покупателем Товаров на складе Продавца, последний вправе исключить указанный Товар из Заказа / аннулировать Заказ Покупателя, уведомив об этом Покупателя путем направления соответствующего электронного сообщения по адресу, указанному Покупателем при регистрации (либо звонком оператора Call-центра).</p>
  <p>4.3. В случае аннуляции полностью либо частично предоплаченного Заказа стоимость аннулированного Товара возвращается Продавцом Покупателю способом, которым Товар был оплачен.</p>
  <p>4.4. Заказ Покупателя оформляется в соответствии с процедурами, указанными на Сайте в разделе «Оформление Заказа» по адресу <a href="/kak-zakazat">http://semena-darom.ru/kak-zakazat</a></p>
  <p>4.5. Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем.</p>
  <p>4.6. После оформления Заказа на Сайте Покупателю предоставляется информация о его заказе путем направления электронного сообщения по адресу, указанному Покупателем при регистрации, или по телефону. Менеджер, обслуживающий данный Заказ, уточняет детали Заказа, согласовывает дату доставки, наличия заказанных Товаров на складе и времени, необходимого для обработки и доставки Заказа.</p>
  <p>4.7. Ожидаемая дата передачи Заказа в Службу доставки соответствующего Продавца сообщается Покупателю менеджером, обслуживающим Заказ, по электронной почте или при контрольном звонке Покупателю.Дата передачи Товара может быть изменена Продавцом в одностороннем порядке в случае наличия объективных, по мнению Продавца, причин.</p>
  <div class="page-subtitle">5. Доставка <span class="green-text">заказа</span></div>
  <p>5.1. Способы, а также примерные сроки доставки Товаров, реализуемых Уральскими Семенами, указаны на Сайте в разделе «Доставка и оплата» по адресу <a href="/dostavka-i-oplata">http://semena-darom.ru/dostavka-i-oplata</a> ; </p>
  <p>Конкретные сроки доставки могут быть согласованы Покупателем с оператором Call-центра при подтверждении заказа.</p>
  <p>5.2. Территория доставки Товаров, представленных на Сайте и реализуемых Уральскими Семенами, ограничена пределами Российской Федерации. </p>
  <p>5.3. Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.</p>
  <p>5.4. При доставке Заказ вручается Покупателю либо третьему лицу, указанному в Заказе в качестве получателя (далее Покупатель и третье лицо именуются «Получатель»). При невозможности получения Заказа, оплаченного посредством наличного расчета, указанными выше лицами, Заказ может быть вручен лицу, который может предоставить сведения о Заказе (номер отправления и/или ФИО Получателя), а также оплатить стоимость Заказа в полном объеме лицу, осуществляющему доставку Заказа. </p>
  <p>5.5. Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств, указанных в пункте 5. настоящего Соглашения, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ, удостоверяющий личность Получателя, а также указать тип и номер предоставленного Получателем документа на квитанции к Заказу. </p>
  <p>Продавец гарантирует конфиденциальность и защиту персональных данных Получателя (п.9.3.).</p>
  <p>5.6. Риск случайного повреждения Товара переходит к Покупателю с момента передачи ему Заказа и проставления Получателем Заказа подписи в документах, подтверждающих доставку Заказа. </p>
  <p>В случае недоставки Заказа Продавец возмещает Покупателю стоимость оплаченного Покупателем Заказа и доставки в полном объеме после получения от Службы доставки подтверждения утраты Заказа.</p>
  <p>5.7. Стоимость доставки одна для всех регионов РФ и составляет 290 рублей. </p>
  <p>5.8. Обязанность Продавца передать товар Покупателю считается исполненной в момент вручения курьером Товара Получателю или получения Товара Получателем в отделении почтовой связи либо в заранее оговоренном месте выдачи Заказа (в т.ч. в пункте самовывоза).</p>
  <p>При получении Заказа в отделении почтовой связи Получатель после оплаты доставленного Товара обязан осмотреть доставленный Товар и произвести его вскрытие в присутствии работников Почты России для проверки Товара на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки. </p>
  <p>В случае наличия претензий к доставленному Товару (недовложение, вложение Товара отличного от указанного в описи отправления, производственный брак, иные претензии) по указанию Получателя работниками Почты России составляется Акт о выявленных несоответствиях. </p>
  <p>Если Получателем не были заявлены претензии в вышеуказанном порядке, то Продавец считается полностью и надлежащим образом исполнившим свою обязанность по передаче Товара.</p>
  <p>В случае возврата доставленного посредством Почты России Товара в связи с наличием претензий к Товару Получатель обязан приложить к Отправлению, содержащему возвращаемый Товар, следующие документы:</p>
  <p>- заявление на возврат денежных средств;</p>
  <p>- копию акта о выявленных несоответствиях;</p>
  <p>- копию квитанции об оплате;</p>
  <p>- копию описи Отправления;</p>
  <p>- бланк возврата.</p>
  <p>5.9. При принятии Заказа от курьера, Получатель обязан осмотреть доставленный Товар и проверить его на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки. </p>
  <p>В случае отсутствия претензий к доставленному Товару Получатель расписывается в «Бланке доставки заказов» либо ином аналогичном документе, предоставляемом курьером, и оплачивает Заказ (в отсутствие 100%-ной предоплаты). </p>
  <p>Подпись в доставочных документах свидетельствует о том, что претензий к Товару Получателем не заявлено и Продавец полностью и надлежащим образом выполнил свою обязанность по передаче Товара.</p>
  <p>5.10. Время нахождения курьеров, доставляющих товар, реализуемый Челябинской Селекционной Станцией, по адресу Получателя ограничено 15 минутами. </p>
  <p>5.11. Товар, представленный на Сайте, по качеству и упаковке соответствует ГОСТу, что подтверждается соответствующими документами (сертификатами и т.д.).</p>
  <p>5.12. Уточнить дату, время и при необходимости маршрут доставки, можно у менеджера, который связывается с Покупателем для подтверждения Заказа. </p>
  <p>5.13. Пользователь понимает и соглашается с тем, что: осуществление доставки — отдельная услуга, не являющаяся неотъемлемой частью приобретаемого Покупателем Товара, выполнение которой заканчивается в момент получения Получателем Товара и осуществления платежа за него. </p>
  <p>Претензии к качеству приобретенного Товара, возникшие после получения и оплаты Товара, рассматриваются в соответствии с Законом РФ «О защите прав потребителей» и гарантийными обязательствами соответствующего Продавца. </p>
  <div class="page-subtitle">6. Оплата <span class="green-text">товара</span></div>
  <p>6.1. Цена товара, реализуемого в Интернет-магазине, указывается в рублях Российской Федерации и включает в себя налог на добавленную стоимость.</p>
  <p>6.2. Цена Товара указывается на Сайте. В случае неверного указания цены заказанного Покупателем Товара, Продавец информирует об этом Покупателя для подтверждения Заказа по исправленной цене либо аннулирования Заказа.</p>
  <p>При невозможности связаться с Покупателем данный Заказ считается аннулированным. Если Заказ был оплачен, Продавец возвращает Покупателю оплаченную за Заказ сумму тем же способом, которым она была уплачена.</p>
  <p>6.3. Цена Товара на Сайте может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит.</p>
  <p>6.4. У покупателя есть право выбора на способ оплаты - онлайн оплата, оплата на почте посредством наложенного платежа.</p>
  <p>Онлайн оплаты Товара осуществляется с помощью сервиса по приему платежей <a href="https://www.robokassa.ru/ru/">https://www.robokassa.ru/ru/</a> после заключения <a href="http://docs.robokassa.ru/media/1285/dogovor_robokassa.pdf">договора оферты</a>.</p>
  <p>В случае заказа товара наложенным платежом покупатель производит оплату непосредственно при получении посылки в отделении Почты России.</p>
  <div class="page-subtitle">7. Возврат <span class="green-text">товара и денежных средств</span></div>
  <p>7.1. Возврат Товара, реализуемого Уральскими Семенами, осуществляется в соответствии с «Условиями возврата», указанными на Сайте по адресу <a href="/dostavka-i-oplata">http://semena-darom.ru/dostavka-i-oplata</a></p>
  <p>Продавец гарантирует бесспорный возврат денежных средств покупателю,</p>
  <p>если, вдруг, товар не дошел до адресата или пришёл не надлежащего качества (по нашей вине).Мы также готовы компенсировать Вам все расходы, связанные с возвратом заказа. </p>
  <p>7.2. Возврат денежных средств осуществляется посредством возврата стоимости оплаченного Товара и стоимости доставки на банковскую карту или другими способами удобными продавцу и покупателю. </p>
  <p> </p>
  <div class="page-subtitle">8. Ответственность</div>
  <p>8.1. Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретенных в Интернет-магазине.</p>
  <div class="page-subtitle">9. Конфиденциальность <span class="green-text">и защита информации</span></div>
  <p>9.1. Персональные данные Пользователя/Покупателя обрабатывается в соответствии с ФЗ «О персональных данных» № 152-ФЗ.</p>
  <p>9.2. При регистрации на Сайте Пользователь предоставляет следующую информацию: Фамилия, Имя, контактный номер телефона, адрес электронной почты, адрес доставки товара.</p>
  <p>9.3. Предоставляя свои персональные данные Продавцу, Посетитель Сайта/Пользователь/Покупатель соглашается на их обработку Продавцом, в том числе в целях выполнения Продавцом обязательств перед Посетителем Сайта/Пользователем/Покупателем в рамках настоящей Публичной оферты, продвижения Продавцом товаров и услуг, проведения электронных и sms опросов, контроля результатов маркетинговых акций, клиентской поддержки, организации доставки товара Покупателям, проведение розыгрышей призов среди Посетителей Сайта/Пользователей/ Покупателей, контроля удовлетворенности Посетителя Сайта/Пользователя/Покупателя, а также качества услуг, оказываемых Продавцом.</p>
  <p>9.4. Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование, обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
  <p>Подробнее о порядке осуществления прав предусмотренных ФЗ № 152 «О персональных данных».</p>
  <p>9.4.1. Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Пользователя/Покупателя с его согласия, выраженного посредством совершения им действий, однозначно идентифицирующих этого абонента и позволяющих достоверно установить его волеизъявление на получение сообщения. Пользователь/Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа путем информирования Уральские Семена о своем отказе по телефону +7 950 723 10 13 либо посредством направления соответствующего заявления на электронный адрес Продавца:  Этот адрес электронной почты защищен от спам-ботов. У вас должен быть включен JavaScript для просмотра. Сервисные сообщения, информирующие Пользователя/Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Пользователем/Покупателем.
  </p>
  <p>9.4.2. Отзыв согласия на обработку персональных данных осуществляется путем отзыва акцепта настоящей Публичной оферты.</p>
  <p>9.5. Продавец вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию. Посетитель / Пользователь / Покупатель настоящим дает согласие на сбор, анализ и использование cookies, в том числе третьими лицами для целей формирования статистики и оптимизации рекламных сообщений.</p>
  <p>9.6. Продавец не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной форме.</p>
  <p>9.7. Продавец вправе осуществлять записи телефонных разговоров с Пользователем/Покупателем предварительно оповестив об этом его. При этом Продавец обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации».</p>
  <div class="page-subtitle">10. Срок <span class="green-text">действия Публичной оферты</span></div>
  <p>10.1. Настоящая Публичная оферта вступает в силу с момента ее акцепта Посетителем Сайта/Покупателем, и действует до момента отзыва акцепта Публичной оферты.</p>
</div>

@endsection